
LEXICON_RU_HTML: dict = {
    "admin_cmds": "<b>/floor_dif</b> - изменение флора\n"
                  "<b>/send_all</b> - отправить сообщение всем\n"
                  "<b>/whales_report</b> - отчёт по китам.",
    "/start": "⭐️ <b>Stargaze Analytics!</b>\n\n"
              "⚛️ Аналитический бот <b>NFT Marketplace</b> "
              "<a href='https://www.stargaze.zone/'>Stargaze.zone</a>\n\n"
              "\t\tБот формирует отчёт по объёмам продаж за последние 24 часа, "
              "показывает ТОП-3 коллекции, крупных покупателей и продавцов маркетплейса.\n"
              "\t\tАвторассылка будет приходить ежедневно в 12:10 и 00:10 Мск.\n\n"
              "\t\tБот умеет отслеживать движения по кошелькам. Вы можете указать "
              "до 5 адресов для наблюдения. При совершении сделки по покупке или "
              "продаже, Вам придет сообщение.\n\n"
              "⚙️🛠 <em>В разработке: отчёты за 7 дней, месяц "
              "(как будет накоплено достаточно данных), "
              "аналитика отдельных коллекций, 🐳 аналитика китов.</em>",
    "/start_2": "Вы можете посмотреть пример отчёта, нажав кнопку "
                "[<b>Example report</b> 👀]\n\n"
                "Чтобы подписаться на рассылку, нажмите [📝 <b>Subscribe</b>]",
    "example_report": "👆 Так будут выглядеть отчеты, присылаемые ботом.\n\n"
                      "Если Вам интересно, что происходит на маркетплейсе <b>Stargaze</b>, "
                      "нажмите [📝 <b>Subscribe</b>]. Если нет, то выберите - "
                      "[✖️ No thanks]",
    "subscribe": "✅ Успешно!\n\n"
                 "Отчёт по аналитике за последние 24 часа будет приходить "
                 "<b>ежедневно в 12:10 и 00:10 Мск</b>.\n\n"
                 "Если хотите получить отчёта прямо сейчас, "
                 "воспользуйтесь кнопкой <b>МЕНЮ</b>, выберите <em>меню Бота</em> "
                 "и нажмите [📊 <b>Get report</b>].",
    "no_subscribe": "Чтобы получить отчёт, Вам необходимо сначала подписаться. "
                    "Это можно сделать, нажав кнопку [📝 <b>Subscribe</b>]",
    "no_thanks": "Хорошо...\nЕсли передумаете, жмите [📝 <b>Subscribe</b>]",
    "new_user": "🔔 <b>Новый пользователь</b>:\n\n"
}
