
LEXICON_RU_HTML: dict = {
    "/start": "⭐️ <b>Stargaze Analytics!</b>\n"
              "⚛️ Аналитический бот <b>NFT Marketplace</b> "
              "<a href='https://www.stargaze.zone/'>Stargaze.zone</a>\n\n"
              "\t\t\t\tБот формирует отчёты по объёмам продаж, "
              "показывает ТОП-5 коллекций, главных 🐳 Китов маркетплейса.\n"
              "Отчёты будут автоматически приходить ежедневно, еженедельно "
              "и ежемесячно с аналитикой за последнии 24 часа, 7 дней и месяц, "
              "соответственно.\n\n"
              "⚙️🛠 <em>В разработке: аналитика отдельных коллекций, "
              "аналитика крупных покупателей, запрос отчётов в любое время.</em>",
    "/start_2": "Вы можете посмотреть пример отчёта, нажав кнопку "
                "[<b>Example report</b> 👀]\n"
                "Чтобы подписаться на рассылку, нажмите [📊 <b>Subscribe report</b>]"
}
